tap "clementtsang/bottom"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jabley/wrk2"
brew "asciinema"
brew "bat"
brew "ca-certificates"
brew "cairo"
brew "diff-so-fancy"
brew "difftastic"
brew "difftastic"
brew "duf"
brew "flyctl"
brew "fx"
brew "fzf"
brew "fzf"
brew "gdk-pixbuf"
brew "git-delta"
brew "glib"
brew "go"
brew "gobject-introspection"
brew "graphviz"
brew "harfbuzz"
brew "htop"
brew "httpie", link: false
brew "iredis"
brew "jabley/wrk2/wrk2", args: ["HEAD"]
brew "jq"
brew "jq"
brew "krb5"
brew "lazydocker"
brew "librsvg"
brew "mkcert"
brew "nnn"
brew "pango"
brew "postgresql"
brew "protobuf"
brew "pstree"
brew "ranger"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "scmpuff"
brew "sshs"
brew "telnet"
brew "terminal-notifier"
brew "termshark"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "vivid"
brew "wireshark"
brew "wrk"
brew "yarn"
brew "youtube-dl"
brew "youplot"
brew "zoxide"
brew "zsh"
cask "alacritty"
cask "font-jetbrains-mono"
cask "ngrok"
cask "rar"