tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "asciinema"
brew "bat"
brew "glib"
brew "cairo"
brew "gdk-pixbuf"
brew "go"
brew "gobject-introspection"
brew "graphviz"
brew "htop"
brew "httpie", link: false
brew "krb5"
brew "node"
brew "postgresql"
brew "pstree"
brew "python@3.8"
brew "redis"
brew "ruby"
brew "sbt"
brew "scala"
brew "terminal-notifier"
brew "tree"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
cask "ngrok"
